"wikimedia-articletopics-topic-fashion" = "Fashion";
"article-languages-label" = "Pumili ng wika";
"wikimedia-articletopics-topic-physics" = "Physics";
"wikimedia-articletopics-topic-video-games" = "Video games";
"nearby-distance-label-meters" = "%1$d m";
"article-languages-filter-placeholder" = "Hanapin ang wika";
"about-contributors" = "Mga Nag-ambag";
"languages-title" = "Baguhin ang wika";
"account-creation-create-account" = "Gawin ang account";
"explore-featured-article-sub-heading-from-wikipedia" = "Mula sa Wikipedia";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"search-field-placeholder-text" = "Hanapin sa Wikipedia";
"explore-nearby-placeholder-heading" = "Mga lugar";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ mula sa Wikipediang %2$@";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Mula sa Wikipediang %1$@";
"about-content-license-details-share-alike-license" = "Lisensiyang Creative Commons Attribution-ShareAlike";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"about-content-license" = "Lisensiya ng nilalaman";
"action-add-to-reading-list-short" = "Idagdag sa listahan";
"reading-list-new-list-name-placeholder" = "Pamagat ng Listahang-binasa";
"account-creation-captcha-obtaining" = "Kumukuha ng bagong CAPTCHA...";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Mula sa Wikipediang %1$@";
"explore-random-article-sub-heading-from-language-wikipedia" = "Mula sa Wikipediang %1$@";
"about-libraries" = "Mga ginamit ng library";
"wikimedia-articletopics-topic-business-and-economics" = "Business and economics";
"explore-potd-sub-heading" = "Mula sa Wikimedia Commons";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"account-creation-captcha-title" = "CAPTCHA security check";
"account-creation-have-account" = "May account ka na? %1$@";
"places-accessibility-show-as-map" = "Ipakita sa mapa";
"wikitext-upload-captcha-error" = "May mali sa pagpapa-totoo (beripikasyon) sa CAPTCHA.";
"wikitext-upload-captcha-needed" = "Kinakailangan ng pagpapa-totoo (beripikasyon) ng CAPTCHA";
"wikitext-upload-save-terms-name" = "Mga tuntunin sa paggamit";
"action-language-accessibility" = "Palitan ang wika";
"account-talk-preferences-auto-sign-discussions" = "Agarang paglagda sa talakayan";
"about-repositories" = "Mga Repositoryo";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"account-creation-logging-in" = "Nagla-login...";
"article-delete" = "Huling tawad, buburahin mo na ba?";
"action-keep-editing" = "Ituloy ang Pag-edit";
"wikimedia-articletopics-topic-literature" = "Literature";
"action-sort" = "Ayusin";
"wikitext-upload-result-unknown" = "Hindi matukoy ang kinalabasan ng pagkarga ng wikitext";
"account-creation-log-in" = "Mag-login.";
"account-talk-preferences-title" = "Mga preferensya ng pahinng pang-usap";
"about-product-of" = "Ginawa ng %1$@ sa tulong mga nagboluntaryong tulad mo";
"wikimedia-articletopics-topic-architecture" = "Architecture";
"about-repositories-app-source-license-mit" = "Lisensiyang MIT";
"wikimedia-articletopics-topic-history" = "History";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
"explore-random-article-sub-heading-from-wikipedia" = "Mula sa Wikipedia";
"history-clear-delete-all" = "Oo, Burahin lahat";
"account-creation-saving" = "Sine-save...";
"action-cancel" = "Cancel";
"about-translators" = "Mga Nagsalin";
"action-unsaved-accessibility-notification" = "Artikulo ay tinanggalan ng save";
"wikimedia-articletopics-topic-europe" = "Europe";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"page-protected-can-not-edit-title" = "Nakasanggalang ang pahinang ito";
"action-save" = "Itala";
"talk-page-discussion-unread-accessibility-label" = "Hindi pa nababasa";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"about-places-maps-license" = "Lisensiya ng mapa ng mga lugar";
"wikimedia-articletopics-topic-art" = "Art";
"account-request-vanishing" = "Mag-request ng pagtanggal ng account";
"about-libraries-license" = "Lisensiya";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"explore-most-read-sub-heading-on-wikipedia" = "Sa Wikipedia";
"saved-pages-progress-syncing" = "Kasalukuyang dinadownload ang article...";
"search-title" = "Hanapin";
"places-title" = "Mga lugar";
"about-wikipedia" = "Wikipedia";
"account-creation-title" = "Gumawa ng bagong account";
"page-protected-can-not-edit" = "Wala kang karapatang baguhin ang pahinang ito";
"wikimedia-articletopics-topic-biology" = "Biology";
"wikitext-preview-link-preview-title" = "Paunang tingin sa kawing";
"nearby-distance-label-feet" = "%1$d talampakan";
"account-creation-missing-fields" = "Kailangan mong magpasok ng username, password, at pagkumpirma sa password para magawa ang account mo.";
"about-wikimedia-foundation" = "Pundasyong Wikimedia";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"places-no-saved-articles-have-location" = "Ni isa sa iyong artikulong nai-save ay may impormasyon sa lokasyon";
"explore-most-read-sub-heading-on-language-wikipedia" = "Sa Wikipediang %1$@";
"places-accessibility-group" = "%1$@ mga artikulo";
"about-content-license-details" = "Maliban kung nakasaad, magagamit ang nilalaman sa ilalim ng %1$@";
"about-libraries-licenses-title" = "Mahal namin ang open source na software %1$@";
"wikimedia-articletopics-topic-computers-and-internet" = "Computers and internet";
"places-accessibility-recenter-map-on-user-location" = "Igitna ang iyong lokasyon";
"action-discard-edits" = "Huwag na ituloy ang mga edit";
"explore-because-you-read" = "Sapagkat iyong binasa";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-society" = "Society";
"wikimedia-articletopics-topic-entertainment" = "Entertainment";
"in-the-news-sub-title-from-language-wikipedia" = "Mula sa Wikipediang %1$@";
"action-add-to" = "Idagdag sa\U2026";
"wikimedia-articletopics-topic-sports" = "Sports";
"account-talk-page-title" = "Usapan Mo";
"wikimedia-articletopics-topic-south-america" = "South America";
"action-redo" = "Gawin muli";
"wikimedia-articletopics-topic-transportation" = "Transportation";
"wikitext-preview-changes" = "Kinukuhang muli ang paunang tingin ng iyong mga pagbabago...";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-central-america" = "Central America";
"wikimedia-articletopics-topic-north-america" = "North America";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"wikitext-upload-save" = "Itinatala...";
"account-creation-captcha-request-account" = "Humiling ng account";
"about-translators-details" = "Sinalin ng mga boluntaryo sa %1$@";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"table-of-contents-heading" = "Mga nilalaman";
"about-places-maps-license-details" = "Ginagamit ng mga lugar ang mapa ng Apple Maps. %1$@";
"account-creation-captcha-cannot-see-image" = "Di makita ang larawan? %1$@";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-new-list-description-placeholder" = "Maikling deskripsiyon (optional)";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"about-places-maps-license-details-link-text" = "Tingnan rito para sa detalye ng lisensiya";
"action-find-in-page" = "Hanapin sa pahina";
"wikimedia-articletopics-topic-education" = "Education";
"about-title" = "Patungkol";
"account-creation-passwords-mismatched" = "Hindi nagtutugma ang mga password.";
"nearby-distance-label-miles" = "%1$@ milya";
"two-factor-login-with-backup-code" = "Gamitin ang isa sa mga iyong 'backup codes'";
"wikimedia-articletopics-topic-africa" = "Africa";
"action-saved-accessibility" = "Nai-save. I-activate para i-unsave.";
"wikimedia-articletopics-topic-asia" = "Asia";
"about-repositories-app-source-license" = "Magagamit ang source code sa ilalim ng %1$@.";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Mula sa Wikipedia";
"wikimedia-articletopics-topic-technology" = "Technology";
"history-clear-confirmation-heading" = "Sigurado kang gusto mong burahin ang lahat ng mga kamakailang aytem?";
"image-gallery-unknown-owner" = "Di-kilalang tagapatnugot";
"wikimedia-articletopics-topic-general-science" = "General science";
"button-next" = "Kasunod";
"search-recent-title" = "Kamakailang hinanap";
"wikimedia-articletopics-topic-music" = "Music";
"talk-page-discussion-read-accessibility-label" = "Basahin";
"wikimedia-articletopics-topic-biography" = "Biography (all)";
"wikimedia-articletopics-topic-women" = "Biography (women)";
"action-saved" = "Na-save na";
"about-send-feedback" = "Magpadala ng feedback";
"account-group-title" = "Account Mo";
"about-libraries-complete-list" = "Kumpletong listahan";
